Repository: TamaraShopsin/OpenCounterWP
Catalog: plugins/next-page/languages/next-page-*.po
Languages: be_by

source: Previous:
be_by: Пред.:

source: Up one level:
be_by: Вверх на один уровень:

source: Next:
be_by: След.:

source: Settings
be_by: Настройки

source: Next Page Options
be_by: Опции след. страницы

source: Exclude pages:
be_by: Исключить страницы:

source: Enter page IDs separated by commas.
be_by: Введите идентификаторы страниц, разделенные запятыми.

source: Previous Page Display:
be_by: Отображение пред. страницы

source: Before previous page link:
be_by: До ссылки на пред. страницу

source: Previous page link text: <small>Use %title% for the page title</small>
be_by: Текст ссылки пред. страницы: <small>Используйте %title% для названия страницы</small>

source: After previous page link:
be_by: После ссылки на пред. страницу

source: Parent Page Display:
be_by: Отображение родительской страницы

source: Before parent page link:
be_by: До ссылки на род. страницу:

source: Parent page link text: <small>Use %title% for the page title</small>
be_by: Текст ссылки родительской страницы: <small>Используйте %title% для названия страницы</small>

source: After parent page link:
be_by: Ссылка после родительской страницы

source: Next Page Display:
be_by: Отображение след. страницы

source: Before next page link:
be_by: До ссылки на след. страницу

source: Next page link text: <small>Use %title% for the page title</small>
be_by: Текст ссылки след. страницы: <small>Используйте %title% для названия страницы</small>

source: After next page link:
be_by: После ссылки на след. страницу

source: Update Options
be_by: Обновить настройки

source: Next Page
be_by: След. страница

source: Provides shortcodes and template tags for next/previous navigation in pages.
be_by: Содержит краткие коды и тэгов шаблона для следующей / предыдущей навигации в страницах.
